
[
    "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "If he loved with all the powers of his puny being, he couldn't love as much in eighty years as I could in a day.",
    "After all, tomorrow is another day!",
    "The world is full of obvious things which nobody by any chance ever observes.",
    "No amount of fire or freshness can challenge what a man will store up in his ghostly heart.",
    "Procrastination is the thief of time, collar him.",
    "All the girls in the world were divided into two classes: one class included all the girls in the world except her, and they had all the usual human feelings and were very ordinary girls; while the other class -herself alone- had no weaknesses and was superior to all humanity.",
    "I never could have done what I have done, without the habits of punctuality, order, and diligence, without the determination to concentrate myself on one object at a time.",
    "Persons attempting to find a motive in this narrative will be prosecuted; persons attempting to find a moral in it will be banished; persons attempting to find a plot in it will be shot.",
    "All I want is a dress with puffy sleeves!",
    "We must take the good wherever we find it and try to remove the bad wherever it may be.",
    "You will always be fond of me. I represent to you all the sins you never had the courage to commit.",
    "Push yourself. Don't Settle. Just live well. Just LIVE.",
    "I have told you before that the idea of religion first came through the fear of the unknown.",
    "At the temple there is a poem called 'Loss' carved into the stone. It has three words, but the poet has scratched them out. You cannot read loss, only feel it.",
    "The same question arose in every soul: 'For what, for whom, must I kill and be killed?'",
    "You know, Watson, I don't mind confessing to you that I have always had an idea that I would have made a highly efficient criminal.",
    "Be worthy love, and love will come.",
    "Women, they have minds, and they have souls, as well as just hearts. And they've got ambition, and they've got talent, as well as just beauty. I'm so sick of people saying that love is all a woman is fit for.",
    "A woman must have money and a room of her own if she is to write fiction.",
    "Lock up your libraries if you like; but there is no gate, no lock, no bolt that you can set upon the freedom of my mind.",
    "Love wins, love always wins.",
    "The truth is, once you learn how to die, you learn how to live.",
    "And, when you want something, all the universe conspires in helping you to achieve it.",
    "If you can concentrate always on the present, you'll be a happy man. Life is the moment we are living now.",
    "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.",
    "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "My own definition is a feminist is a man or a woman who says, yes, there's a problem with gender as it is today and we must fix it, we must do better. All of us, women and men, must do better.",
    "Nowadays people know the price of everything and the value of nothing.",
    "You only get one life. It's actually your duty to live it as fully as possible.",
    "At some point I was a Happy African Feminist Who Does Not Hate Men and Who Likes to Wear Lip Gloss and High Heels for Herself and Not For Men.",
    "Perfect Love does that to a person, it changes you forever.",
    "You can't live your life for other people. You've got to do what's right for you, even if it hurts some people you love.",
    "Until I feared I would lose it, I never loved to read. One does not love breathing.",
    "Last night I dreamt I went to Manderley again.",
    "People generally see what they look for, and hear what they listen for.",
    "Some infinities are bigger than other infinities.",
    "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
    "No, darling! To die it's easy... But you have to struggle for life!",
    "Men are simpler than you imagine my sweet child. But what goes on in the twisted, tortuous minds of women would baffle anyone.",
    "Love is never any better than the lover.",
    "Man is the only real enemy we have. Remove Man from the scene, and the root cause of hunger and overwork is abolished forever.",
    "Anger is better. There is a sense of being in anger. A reality and presence. An awareness of worth. It is a lovely surging.",
    "It is not for me to judge another man's life. I must judge, I must choose, I must spurn, purely for myself. For myself, alone.",
    "The creatures outside looked from pig to man, and from man to pig, and from pig to man again; but already it was impossible to say which was which.",
    "I took a deep breath and listened to the old brag of my heart. I am, I am, I am.",
    "We accept the love we think we deserve.",
    "Who really said that India is a country? It is a continent – culturally vibrant, diverse in food and yet, distinctly Indian at heart.",
    "What could I say to you that would be of value, except that perhaps you seek too much, that as a result of your seeking you cannot find.",
    "It's strange because sometimes, I read a book, and I think I am the people in the book.",
    "Maybe ever'body in the whole damn world is scared of each other.",
    "I cannot make you understand. I cannot make anyone understand what is happening inside me. I cannot even explain it to myself.",
    "And now here is my secret, a very simple secret: It is only with the heart that one can see rightly; what is essential is invisible to the eye.",
    "All grown-ups were once children... but only few of them remember it.",
    "What's happened to me,' he thought. It was no dream.",
    "Human suffering anywhere concerns men and women everywhere.",
    "To forget the dead would be akin to killing them a second time.",
    "'Where should I go?' -Alice. 'That depends on where you want to end up.' - The Cheshire Cat.",
    "There is no crime in anyone's blood any more than there is goodness in the blood of others. Criminals are not born. They are made by hunger, want and injustice.",
    "Why, why is anyone superior to another? Why are we all sinners?",
    "You is kind. You is smart. You is important.",
    "Write about what disturbs you, particularly if it bothers no one else.",
    "Knowing was a temptation. What you don't know won't tempt you.",
    "Better never means better for everyone... It always means worse, for some.",
    "Happy Hunger Games! And may the odds be ever in your favor.",
    "For there to be betrayal, there would have to have been trust first.",
    "He who has a why to live can bear with almost any how.",
    "Life is not primarily a quest for pleasure, as Freud believed, or a quest for power, as Alfred Adler taught, but a quest for meaning.",
    "He had been held to her by a beautiful thread which it pained him to spoil by breaking, rather than by a chain he could not break.",
    "We are but the veriest, sorriest slaves of our stomach. Reach not after morality and righteousness, my friends; watch vigilantly your stomach, and diet it with care and judgment. Then virtue and contentment will come and reign within your heart, unsought by any effort of your own; and you will be a good citizen, a loving husband, and a tender father—a noble, pious man.",
    "There is one thing, Emma, which a man can always do if he chooses, and that is his duty; not by manoeuvring and finessing, but by vigour and resolution.",
    "Seaward ho! Hang the treasure! It's the glory of the sea that has turned my head.",
    "It was against my principles and all, but I was feeling so depressed I didn't even think. That's the whole trouble. When you're feeling very depressed, you can't even think.",
    "Sometimes one is guided by what they say of themselves, and very frequently by what other people say of them, without giving oneself time to deliberate and judge.",
    "It is dreadful that one cannot tear our the past by the roots. We cannot tear it out but we can hide the memory of it.",
    "I'm afraid your principles on some points are eccentric.",
    "What a fool I was not to tear my heart out on the day when I resolved to avenge myself!",
    "That child of Hell had nothing human; nothing lived in him but fear and hatred.",
    "I am no bird; and no net ensnares me: I am a free human being with an independent will, which I now exert to leave you.",
    "There is some good in this world, and it's worth fighting for.",
    "Beware; for I am fearless, and therefore powerful.",
    "A man, after he has brushed off the dust and chips of his life, will have left only the hard, clean questions: Was it good or was it evil? Have I done well — or ill?",
    "Love is or it ain't. Thin love ain't love at all.",
    "And so we beat on, boats against the current, borne back ceaselessly into the past.",
    "Ever'body's askin' that. 'What we comin' to?' Seems to me we don't never come to nothin'. Always on the way.",
    "Memories warm you up from the inside. But they also tear you apart.",
    "It is nothing to die; it is dreadful not to live.",
    "Who controls the past controls the future. Who controls the present controls the past.",
    "Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat.",
    "I had the epiphany that laughter was light, and light was laughter, and that this was the secret of the universe.",
    "When you play the game of thrones you win or you die.",
    "From that time on, the world was hers for the reading. She would never be lonely again, never miss the lack of intimate friends. Books became her friends and there was one for every mood.",
    "Anyone who ever gave you confidence, you owe them a lot.",
    "Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?",
    "We dream in our waking moments, and walk in our sleep.",
    "It doesn't matter who you are or what you look like, so long as somebody loves you.",
    "There is always something left to love."
]
